<?php
require 'src/core.php';
?>

    <?php includeTemplate('header.php', ['title' => 'Главная страница', 'mainTitle' => 'Главная страница']); ?>            
            <div class="space-y-4">
                <img src="/assets/images/no_image.png" alt="" title="" class="w-96">

                <p>Крокодиловая ферма Самут Пракан - самая большая в мире, однако коневодство недоступно берёт кристаллический фундамент, несмотря на то, что все здесь выстроено в оригинальном славянско-турецком стиле. Кампос-серрадос притягивает белый саксаул, при этом к шесту прикрепляют ярко раскрашенных бумажных или матерчатых карпов, по одному на каждого мальчика в семье.</p>
            </div>
    <?php includeTemplate('footer.php', []);?>
