<?php
require '../src/core.php';
?>

    <?php includeTemplate('header.php', ['title' => 'О нас', 'mainTitle' => 'О нас']); ?>
            
            <div class="space-y-4">
                <p>Мы - команда энтузиастов, для которых автомобили являются не только средством передвижения, но и страстью, искусством и образом жизни. Наш автосалон представляет собой не просто место покупки и продажи автомобилей, а настоящий храм для автомобилеведов и ценителей красоты на колесах. </p>
                <p></p>
                <p>Что делает нас особенными? Во-первых, наше уникальное портфолио автомобилей, включающее в себя широкий спектр премиальных, спортивных и эксклюзивных автомобилей. Мы тщательно отбираем каждую машину, чтобы уверенно предложить вам только лучшее.</p>
                <p></p>
                <p>Во-вторых, мы гордимся высоким уровнем обслуживания и индивидуальным подходом к каждому клиенту. Наша услуга не заканчивается тем, когда вы приобретаете автомобиль - мы стремимся установить долгосрочные отношения, основанные на доверии и удовлетворенности. Мы поможем вам с финансированием, оформлением страховки и обеспечим техническую поддержку и сервисное обслуживание вашего автомобиля. </p>
                <p></p>
                <p>В нашем автосалоне работает команда профессионалов, чья цель - превзойти ваши ожидания. Мы открыты для общения, готовы ответить на ваши вопросы, рассказать о каждой модели в деталях и помочь вам сделать правильный выбор. У нас вы найдете не только автомобиль своей мечты, но и приятную атмосферу, где вы сможете ощутить настоящую радость от автомобильной индустрии</p>
                <p></p>
                <p>Мы приглашаем вас посетить Black Lightning Auto Salon и стать частью нашей страстной команды автомобильных энтузиастов. Доверьте нам свои автомобильные мечты - мы поможем вам осуществить их!</p>
            </div>
    <?php includeTemplate('footer.php', []);?>
